{
    " Подтвердите пароль": " Parolni tasdiqlang",
    " Присваивается исполнителям, которые заняли первое место в рейтинге по результатам года.": " Yil yakunlari bo'yicha reytingda birinchi o'rinni egallagan ijrochilarga tayinlanadi.",
    " считается в каждой категории отдельно и обновляется раз в сутки. От него зависит, на каком месте окажется отклик исполнителя в откликах на задание. Чем выше рейтинг в категории, тем выше размещается отклик и тем больше шансов получить задание.": " U har bir kategoriyada alohida va kuniga bir marta yangilanadi. Bu uning vazifalariga javob berish bo'yicha rassomning qaysi joyda javobi qanday bo'ladi? Kategoriyada reyting qanchalik yuqori bo'lsa, shuni yuqori shunchalik yuqori bo'lib, vazifani bajarish uchun ko'proq imkoniyatlar.",
    ". Средняя оценка:": ". O'rtacha reyting:",
    ". Средняя оценка:}}": ". O'rtacha reyting:}}",
    "4,96 по 63 отзывам": "4.96 dan 63 ta sharh",
    "4000 UZS.": "4000 so'm.",
    "Facebook": "Facebook.",
    "Google": "Google",
    "Push": "Durang.",
    "QA Automation engineer/Тестировщик-автоматизатор (Java)": "Qa avtomatlashtirish muhandisi / avtomatlashtirilgan sinovchisi (Java)",
    "U-ser. И начните": "U-Ser. Va boshlang",
    "Universal Services помогает быстро решать любые бытовые и бизнес-задачи.": "Universal xizmatlar har qanday uy xo'jaligida va biznes vazifalarini tezda hal qilishga yordam beradi.",
    "Universal Services помогает мне оставаться свободным. Несмотря на то, что график плотный, я решаю сам, не кто-то мне говорит, когда мне встать, куда приехать, что сделать.": "Universal xizmatlar menga bepul bo'lishga yordam beradi. Jadval qat'iy ekanligiga qaramay, men o'zimni qaror qilyapman, kimdir nima qilish kerakligini bilmayman.",
    "Universal Services поможет найти новых клиентов и зарабатывать <br> на выполнении любых услуг.": "Universal xizmatlar yangi mijozlarni topishga va har qanday xizmatni bajarishda davom etishga yordam beradi.",
    "Universal Services списывает с исполнителей фиксированную оплату за возможность оставлять к заданиям\r\n    отклики с контактными данными. Стоимость одного отклика зависит от категории заданий и\r\n    начинается от 20 uzs. Оплата за отклики не возвращается.": "Universal xizmatlar ijrochilarni vazifalarni bajarish uchun belgilangan to'lovni amalga oshiradi\r\n    Raqsdagi javoblar. Bitta javobning narxi vazifalar toifasiga bog'liq va\r\n    20 so'mdan boshlanadi. Javoblar uchun to'lov qaytarilmaydi.",
    "Universal Services — удобный сервис, который позволяет быстро и безопасно находить надежных исполнителей для решения бытовых и бизнес-задач. Достаточно разместить задание на сервисе, и через несколько минут вы начнете получать отклики от исполнителей, которые будут готовы его выполнить.": "Universal xizmatlar - bu sizga hal qilish va ish haqi uchun ishonchli ijrochilarni tez va xavfsiz tarzda topish imkon beradigan qulay xizmat. Xizmatga ish joyini qo'yish kifoya qiladi va bir necha daqiqadan so'ng siz uni bajarishga tayyor bo'lgan ijrochilarning fikr-mulohazalarini qabul qilasiz.",
    "Universal Services — это удобное мобильное приложение и сайт для заказа любых услуг напрямую у специалистов и поиска клиентов.": "Universal xizmatlar - bu qulay mobil ilova va har qanday xizmatlarni to'g'ridan-to'g'ri mutaxassislardan va mijozlarni topadigan har qanday xizmatni buyurtma qilish.",
    "dateTime.end_date.date": "Datetime.end_detie.Date.",
    "dateTime.end_date.required": "Datetime.end_detie.required.",
    "dateTime.start_date.date": "Datetime.Statt_Date.Date.",
    "dateTime.start_date.required": "Datetime.Statt_Date.required.",
    "lang.contact_expired": "Lang.Contact_Explangan.",
    "lang.contact_notVerify": "Lang.Contact_nververy",
    "lang.contact_phone": "Lang.Contact_hone",
    "lang.settings_Success": "Lang.Settings_sucess.",
    "lang.settings_Successfully": "Lang.Settings_success",
    "login.email.email": "Noto'g'ri email",
    "login.email.required": "Elektron pochta talab qilinadi",
    "login.email.unique": "Kirish.email.unik.",
    "login.name.required": "Ism talab qilinadi",
    "login.name.unique": "Login.name.unik.",
    "login.password.confirmed": "Parol tasdiqlandi",
    "login.password.min": "Kirish.Password.min.",
    "login.password.required": "Parol talab qilinadi",
    "login.phone_number.int": "Kirish.fhe_Number.int",
    "login.phone_number.min": "Kirish.phone_Number.min.",
    "login.phone_number.regex": "Kirish.phone_Number.Regex",
    "login.phone_number.required": "Telefon raqami talab qilinadi",
    "login.phone_number.unique": "Telefon raqami noyob bo'lishi kerak",
    "ru": "Ru",
    "ru_RU": "Ru_ru",
    "© 2022 Universal services (user.uz)": "© 2022 Universal xizmatlar (user.uz)",
    "Авторизация": "Ruxsat",
    "Адекватное руководство, компетентный коллектив, низкий уровень бюрократии;": "Eta-etakchilik, malakali jamoa, past byurokratiya;",
    "Амбициозные и интересные задачи;": "Shuhratparast va qiziqarli vazifalar;",
    "Базовый тариф": "Asosiy tarif",
    "Без ограничений": "Cheklovlar yo'q",
    "Безлимитный тариф": "Cheksiz tarif",
    "Безопасность": "Xavfsizlik",
    "Безопасность и гарантии": "Xavfsizlik va kafolatlar",
    "Безопасность сервиса": "Xavfsizlik xizmati",
    "Безопасный сервис": "Xavfsiz xizmat",
    "Бесплатный отклик": "Bepul javob",
    "Бизнес-задания": "Biznes vazifalari",
    "Более": "Ko'proq",
    "Более исполнителей":"Ko'proq ijrochilar",
    "Более 50 выполненных заданий": "50 dan ortiq vazifalar bajarilgan",
    "Больше не нужно тратить деньги на собственный сайт и рекламу — выбирайте задания и отправляйте отклики заказчикам, которым услуга нужна прямо сейчас.": "Endi o'z veb-saytingiz va reklama raqamingizga pul sarflashi kerak emas - vazifalarni tanlang va hozirda xizmatga muhtoj bo'lgan mijozlarga javoblarni yuboring.",
    "Бюджет": "Byudjet",
    "В исполнении": "Ijro etish",
    "В раздел 'Настройки'": "\"Sozlamalar\" bo'limida",
    "В свободной форме опишите детали вашего задания": "Bepul shaklda sizning vazifangiz tafsilotlarini aytib bering",
    "ВНИМАНИЕ!!! Это задание за хороший отзыв для вас, не за деньги!!!": "DIQQAT!!! Siz uchun yaxshi fikrlar uchun bu vazifa pul uchun emas !!!",
    "Вакансии": "Ish",
    "Вакансия": "Bo'sh ish joyi",
    "Вам остается выбрать среди откликов лучшее по цене или рейтингу исполнителя.": "Javoblar orasida eng yaxshi narx yoki rassom reytingi.",
    "Ваш баланс": "Sizning balansingiz",
    "Ваш отклик успешно отправлен!": "Sizning javobingiz muvaffaqiyatli yuboriladi!",
    "Ваши контакты": "Sizning kontaktlaringiz",
    "Введите описание": "Ta'rifni kiriting",
    "Введённые данные будут потеряны. <br> Удалить задание?": "Kiritilgan ma'lumotlar yo'qoladi. <br> Vazifani o'chirish?",
    "Ведущий менеджер по директ - маркетингу": "To'g'ridan-to'g'ri marketing bo'yicha etakchi menejer",
    "Венруться в профиль": "Profilda yirtilgan bo'lish",
    "Виды выполняемых работ": "Bajarilgan ish turlari",
    "Внимательно изучите отзывы и примеры выполненных заданий.": "Bajarilgan vazifalar sharhlari va namunalarini diqqat bilan ko'rib chiqing.",
    "Возможность внести свои инициативы и увидеть результат своей работы;": "Tashabbuslaringizni amalga oshirish va ishingizning natijasini ko'rish qobiliyati;",
    "Возможность работать как в офисе (офис находится в 7 — 10 минутах пешком от метро Фрунзенская / Парк Культуры), так и удаленно из дома;": "Ofisda ham ishlash qobiliyati (ofis 7 - 10 minut, Frunezenskaya / Park Maament Metrodan, uydan yirtqich;",
    "Возраст": "Yosh",
    "Войти": "Kirmoq",
    "Войти в профиль пользователя": "Foydalanuvchi profiliga kiring",
    "Восстановление пароля": "Parolni tiklash",
    "Все задания": "Barcha vazifalar",
    "Все исполнители": "Barcha ijrochilar",
    "Все исполнители заполняют анкету и проходят проверку сервиса. Мы не регистрируем      подозрительные и мошеннические аккаунты. Те, кто прошел автоматическую проверку документов на Universal Services, получают значок «Документы подтверждены».": "Barcha ijrochilar anketani to'ldirishadi va xizmatni sinab ko'rishdi. Biz shubhali va firibgarlik hisoblarini ro'yxatdan o'tkazmaymiz. Umumjahon xizmatlar bo'yicha hujjatlarni avtomatik ravishda tekshirishdan o'tganlar, \"Hujjatlar tasdiqlandi\" belgisini olishadi.",
    "Все категории": "Barcha toifalar",
    "Все коллекции": "Barcha to'plamlar",
    "Все операции": "Barcha operatsiyalar",
    "Вход": "Kirish",
    "Вы находитесь в разделе исполнителей U-Ser": "Siz U-Ser bo'limidasiz.",
    "Вы предложили задание исполнителю": "Siz vazifani bajaruvchiga taklif qildingiz",
    "Выберите бюджет": "Byudjet-ni tanlang",
    "Выберите задание и откликнитесь на него": "Ishni tanlang va unga javob bering.",
    "Выберите задание, которое хотите предложить исполнителью": "Ijrochi taklif qilmoqchi bo'lgan vazifani tanlang",
    "Выберите исполнителя": "Ijrochini tanlang",
    "Выберите исполнителя, чтобы потом оставить отзыв о работе.": "Ish bo'yicha fikr-mulohaza qoldirish uchun ijrochini tanlang.",
    "Выберите категории": "Kategoriya tanlang",
    "Выберите категории заданий, в которых хотите работать. Можно сразу несколько — изменить их всегда можно в профиле.": "Siz ishlashni xohlagan vazifalar toifalarini tanlang. Siz darhol bir oz - siz har doim profilni o'zgartirishingiz mumkin.",
    "Выберите категорию": "Kategoriya tanlang",
    "Выберите категорию задания": "Ish toifasini tanlang",
    "Выберите лучшего исполнителя": "Yaxshi rassomni tanlang",
    "Выберите один из пунктов": "Elementlardan birini tanlang.",
    "Выбрать исполнителем": "Ijrochi bilan tanlang",
    "Выбрать тариф": "Tarifni tanlang",
    "Выполнил": "Ijro etilgan",
    "Выход": "Chiqish",
    "Где выполнить задание?": "Vazifani qayerda bajarish kerak?",
    "Гибкий график работы: время начала с 8:00 до 12:00 и окончания с 17:00 до 21:00 соответственно, перерыв на обед — один час;": "Moslashuvchan ish jadvali: soat 8:00 dan 12:00 gacha boshlang va soat 17:00 dan 21:00 gacha, mos ravishda tushlik tanaffusi - bir soat;",
    "Город": "Shahar",
    "Город, Улица, Дом": "Shahar, ko'cha, uy",
    "Город, адрес, метро, район...": "Shahar, Manzil, Metro, tuman ...",
    "Далее": "Keyingisi",
    "Дата рождения": "Tug'ilgan kun",
    "Дата транзакции": "Bitim sanasi",
    "Для отклика на вашем балансе должно быть 4000 UZS. Если заказчик захочет с вами связаться, мы автоматически спишем стоимость контакта с вашего счёта.": "Sizning balansingiz bo'yicha javob uchun 4000 so'm bo'lishi kerak. Agar mijoz siz bilan bog'lanmoqchi bo'lsa, biz sizning hisobingizdan avtomatik ravishda aloqa narxiga muhtoj bo'lamiz.",
    "Для оформления расписки/доверенности": "Ishonchnomani,tilxatni ro'yxatga olish uchun",
    "Для решения рабочих задач команда Universal Services использует современные технологии, анализ данных и машинное обучение. Наш главный офис находится в Москве, второй — в Казани. Мы стремимся раскрыть потенциал каждого сотрудника и ищем тех, для кого работа не ограничивается выполнением задач. Людей, которым важно помогать другим и быть частью большого проекта, способного менять мир.": "Ish vazifalarini echishga, universal xizmatlar guruhi zamonaviy texnologiyalar, ma'lumotlar tahlili va mashinani o'rganishdan foydalanadi. Bizning asosiy ofisimiz Moskvada, ikkinchisi - Qozonda joylashgan. Biz har bir xodimning imkoniyatlarini ochib berishga intilamiz va ularga ish bajarish bilan cheklanmaganlarni qidiramiz. Boshqalarga yordam berish uchun muhim bo'lgan va dunyoni o'zgartirishga qodir yirik loyihaning bir qismi bo'lish.",
    "Добавить": "Qo'shmoq",
    "Добавить ещё адрес": "Qo'shimcha manzil qo'shing",
    "Добавить предложение к заказу": "Buyurtma berish uchun taklif qo'shing",
    "Документы подтверждены": "Hujjatlar tasdiqlanadi",
    "Достойный заработок": "Daromadlar",
    "Другие сведения": "Boshqa ma'lumotlar",
    "Ежедневно на просторах интернета мы встречаем десятки отзывов наших пользователей о Universal Services. Самые яркие и эмоциональные из них собираются на этой странице. Рады поделиться ими с вами!": "Har kuni biz universal xizmatlar haqida biz foydalanuvchilarimizning o'nlab sharhlari bilan tanishamiz. Ushbu sahifada ularning eng yorqin va hissiyotlari to'plangan. Biz bilan ularni baham ko'rishdan mamnunmiz!",
    "Если хотите выбрать другую категорию": "Agar siz boshqa toifani tanlamoqchi bo'lsangiz",
    "Еще не с нами?": "Biz bilan hali ham emasmi?",
    "Забыли пароль?": "Parolni unutdingizmi?",
    "Завершение задания": "Vazifani tugatish",
    "Загрузить фото": "Fotosuratni yuklang",
    "Задание": "Vazifa",
    "Задание заполнено на": "Vazifa to'ldiriladi",
    "Задание заполнено на 14%": "Vazifa 14% ga to'ldi",
    "Задание заполнено на 25%": "Vazifa 25% ga to'ldi",
    "Задание заполнено на 55%": "Vazifa 55% ga to'ldi",
    "Задание заполнено на 70%": "Vazifa 70% ga to'ldi",
    "Задание заполнено на 75%": "Vazifa 75% ga to'ldi",
    "Задание заполнено на 90%": "Vazifa 90% ga to'ldi",
    "Задания без откликов": "Javobsiz vazifalar",
    "Задания не найдены": "Vazifalar topilmadi",
    "Задания, в которых нужно личное присутствие специалиста, выполняются во всех регионах России: Москва, Санкт-Петербург, Казань, Нижний Новгород, Екатеринбург и т. д. Уже сейчас создать заказ можно из любой точки мира.": "Mutaxassisning Rossiyaning barcha mintaqalarida mavjud bo'lgan vazifalar: Moskva, Sankt-Peterburg, Sankt-Peterburg, Qozon, Nijniy Novgorod, Ekaterinburg va boshqalar.",
    "Заинтересованные исполнители предложат свои услуги.": "Manfaatdor tomonlar o'z xizmatlarini taklif etadilar.",
    "Заказать услугу": "Buyurtma xizmati",
    "Заказчик отдает предпочтение застрахованным исполнителям": "Mijoz sug'urta ijrochilariga afzal ko'radi",
    "Заказчик этого задания": "Ushbu vazifaning mijozlari",
    "Заказчики будут контактировать с вами по телефону, либо в чате. На почту будем присылать уведомления.": "Mijozlar siz bilan telefon orqali yoki suhbatda bog'lanishadi. Biz pochta orqali xabarnomalarni yuboramiz.",
    "Заказчики ничего о вас не знают. Добавьте информацию о вашем опыте.": "Mijozlar siz haqingizda hech narsa bilishmaydi. Tajriba haqidagi ma'lumotlarni qo'shing.",
    "Закончить работу": "Ishni tugatish",
    "Закрыто": "Yopiq",
    "Заполните форму": "Shaklni to'ldiring",
    "Зарабатывайте и добивайтесь <br> своих целей с Universal Services": "Umumiy xizmatlar bilan maqsadlaringizga erishing va erishing",
    "Зарабатывайте на заказах с Universal Services без ограничений. Используйте сервис для подработки или начните развивать собственное дело.": "Universal xizmatlar bilan cheklovlarsiz buyurtma qiling. Ish berish uchun xizmatdan foydalaning yoki o'z biznesingizni rivojlantiring.",
    "Зарегистрироваться": "Ro'yxatdan o'ting",
    "Зарегистрироваться через:": "Ro'yxatdan o'tish:",
    "Зарегистрируйтесь": "Ro'yxatdan o'tish",
    "Здравствуйте": "Salom",
    "Значки за различные достижения отображаются в профиле исполнителя, на ": "Rassom profilida turli xil yutuqlar uchun piktogrammalar ko'rsatiladi,",
    "Изменить пароль": "Parolni o'zgartirish",
    "Изменить фото": "Suratni tahrirlash",
    "Имя": "Ism",
    "Имя Фамилия": "Ism Familya",
    "Исполнители": "Ijrochilar",
    "Исполнители готовы помочь вам в решении самых разнообразных задач": "Ijrochilar turli vazifalarni hal qilishda yordam berishga tayyor.",
    "Исполнители не являются сотрудниками Universal Services и несут личную ответственность за качество своей работы. При сотрудничестве с любым исполнителем, даже если он подтвердил паспорт или вы нашли его не на нашем сервисе, мы рекомендуем всегда соблюдать базовые правила безопасности.": "Ijrochilar universal xizmatlar xodimlari emaslar va o'z ishlarining sifati uchun shaxsiy javobgarlikka tortilishadi. Har qanday ijrochi bilan hamkorlikda, hatto pasportni tasdiqlagan bo'lsa yoki uni bizning xizmatimizda topmadingiz bo'lsa ham, har doim xavfsizlik qoidalariga rioya qilishingizni maslahat beramiz.",
    "Исполнители проходят": "Ijrochilar o'tib ketmoqda",
    "Исполнитель": "Ijrochi",
    "Исполнитель года.": "Yilning ijrochisi.",
    "Исполнитель подключил услугу страхования материальной ответственности на Universal Services. Если во время выполнения задания что-то сломается или будет нанесён другой материальный ущерб, ВСК выплатит заказчикам компенсацию до 100 тыс. uzs.": "Rassom universal xizmatlar uchun javobgarlikni sug'urtalash xizmatini uladi. Agar vazifani bajarishda biron bir buzilish yoki boshqa moddiy zarar to'planadi yoki boshqa moddiy zarar kiritiladi, SV 100 ming so'mga mijozlarga to'lanadi.",
    "История операций": "Operatsiyalar tarixi",
    "Ищем исполнителя для задания": "Biz vazifa uchun ijrochini qidirmoqdamiz",
    "К оплате": "To'lamoq",
    "Каждое задание можно предложить пяти исполнителям из каталога. исполнители получат СМС со ссылкой на ваше задание.": "Katalogdagi beshta ijrochi taklif qilinishi mumkin. Ijrochilar sizning vazifangizga tegishli SMS-xabarlarni olishadi.",
    "Как": "Qanday",
    "Как вас представлять заказчикам?": "Sizni mijozlarga qanday topshirish kerak?",
    "Как заказчику не нарваться на мошенника": "Qanday qilib mijoz firibgarga aylanmaydi",
    "Как исполнителю не нарваться на мошенника": "Ijrochi firibgarga kirmasa",
    "Как получить заказ": "Qanday qilib buyurtma berish kerak",
    "Как сделать возврат денег со своего счета в Universal Services?": "Umumjahon xizmatlarida hisobingizdan to'lovni qanday qaytarish kerak?",
    "Как создать задание на Universal Services?": "Universal xizmatlar uchun vazifani qanday yaratish kerak?",
    "Как стать исполнителем": "Qanday qilib ijrochi bo'lish",
    "Улица Хуршида, Ташкент, <br> Узбекистан": "Xurshid ko'chasi, Toshkent, <br> O'zbekiston",
    "Как это работает": "U qanday ishlaydi",
    "Как это работает?": "U qanday ishlaydi?",
    "Какая минимальная сумма для пополнения счета?": "Hisobni to'ldirish uchun minimal miqdor qancha?",
    "Какой месяц..": "Qaysi oy ..",
    "Карта": "Xaritasi",
    "Когда нужно приступить к работе?": "Qachon ishga kirishingiz kerak?",
    "Код": "Kod",
    "Код авторизация": "Avtorizatsiya kodi",
    "Количество заданий :": "Vazifalar soni:",
    "Количество откликов :": "Javoblar soni:",
    "Конкурентоспособная «белая» заработная плата;": "Raqobatbardosh \"oq\" ish haqi;",
    "Контакты": "Kontaktlar",
    "Корпоративные мероприятия;": "Korporativ tadbirlar;",
    "Кроме отзывов оценить уровень исполнителей помогает рейтинг, который рассчитывается в каждой категории заданий. Самых активных исполнителей мы награждаем специальными значками за различные достижения.": "Fikr-mulohazalardan tashqari, ijrochilarning darajasini baholash barcha vazifalarda hisoblab chiqilgan reytingga yordam beradi. Biz eng faol ijrochilarni turli yutuqlar uchun maxsus piktogramma bilan mukofotlaymiz.",
    "Кто мы": "Biz kimmiz",
    "Личные данные": "Shaxsiy ma'lumotlar",
    "Максимальный заказ на Universal Services.com был почти на 100 000 uzs, я несколько дней решал проблему, за которую никто не хотел браться.": "Universal xizmatlar.com saytida maksimal buyurtma deyarli 100 ming so'm edi, men hech kim olib ketmoqchi bo'lmaganim uchun muammoni bir necha kun davomida hal qildim.",
    "Место": "Joy",
    "Местоположение": "Manzil",
    "Может быть вы хотите стать": "Ehtimol siz bo'lishni xohlaysiz",
    "Мои заказы": "Mening topshiriqlarim",
    "Мы активно растем, в том числе за счет больших рекламных кампаний в интернете и по ТВ. Серия роликов «Дела делаются» в 2018 году попала в список победителей рекламного конкурса на Sostav.ru. С момента основания сервис получил множество престижных номинаций и наград. Среди них: премия Рунета, конкурс Forbes «Стартап года», «Золотой сайт» и т. д. В 2017 году Universal Services вошло в список лучших приложений в номинации «Тренды года» в App Store. В 2019 году Universal Services вошло в топ-20 самых дорогих компаний Рунета по версии Forbes.": "Biz faol o'sib boramiz, shu jumladan Internetda va televizorda katta reklama kampaniyalari hisobidan o'sib boramiz. \"Ishlar amalga oshirildi\" 2018 yilda Sosta.ru haqidagi reklama tanlovi g'oliblari ro'yxatiga kiritilgan. Jamg'armadan beri xizmat ko'plab nufuzli nominatsiyalar va mukofotlar oldi. Ular orasida: Runet mukofoti, \"Forbes\" \"Yilni ishga tushirish\" tanlovi \"Oltin Sayt\" va boshqalar \"2017 yilda\" Yil tendentsiyalari \"ning\" Yil tendentsiyalari \"nominatsiyasiga kiritilgan. 2019 yilda Umumjahon xizmatlar Forbesga ko'ra eng qimmat 20-turdagi eng qimmat kompaniyalarga kirishdi.",
    "Мы готовы помочь вам в решении самых разнообразных задач": "Biz sizga turli xil vazifalarni hal qilishda yordam berishga tayyormiz.",
    "Мы используем Intercom": "Biz interkomdan foydalanamiz",
    "Мы оповестим о нём подходящих исполнителей.": "Biz bu haqida munosib ijrochilar haqida xabar beramiz.",
    "Мы отправили ему уведомление.": "Biz unga xabar yubordik.",
    "Мы приложили максимум усилий, чтобы поиск исполнителя на Universal Services был удобным и безопасным.": "Biz universal xizmatlar qulay va xavfsizligi bo'yicha rassom tomonidan izlash uchun maksimal kuch sarfladik.",
    "Мы рады, что каждый из исполнителей присоединился к сервису, и гордимся командой наших проверенных пользователей. А их отзывы о нашей работе доказывают, что мы делаем действительно полезный и необходимый для многих продукт.": "Biz barcha ijrochilarning har bir xizmatga qo'shilishidan mamnunmiz va biz tasdiqlangan foydalanuvchilarimiz jamoasi bilan faxrlanamiz. Va bizning ishimiz haqidagi fikrlari, biz juda foydali va ko'plab mahsulotlar uchun zarurdir.",
    "На Universal Services вы работаете на себя и сами выбираете заказчиков. Выполняйте задания в удобное для вас время и устраивайте выходные, когда захотите": "Universal xizmatlarga ko'ra siz o'zingiz uchun ishlaysiz va mijozlarning o'zlarini tanlaysiz. Siz uchun qulay bo'lgan vaqtda va istagan vaqtni tartibga solish",
    "На Universal Services исполнители сами выбирают заказы и клиентов. Это просто.": "Universal xizmatlar bo'yicha ijrochilar buyurtma va mijozlarni tanlashadi. Bu juda oddiy.",
    "На ваш телефонный номер": "Telefon raqamingizda",
    "На ваш электронный адрес": "Sizning e-pochta manzilingiz",
    "На какой бюджет вы рассчитываете?": "Siz qaysi byudjetga mo'ljallayapsiz?",
    "На какую сумму хотите пополнить <br> кошелёк": "Hamyoningizni <br> qancha summaga toldirishni hohlaysiz",
    "Награды и рейтинг": "Mukofotlar va reyting",
    "Надежные исполнители для бизнеса": "Ishonchli biznes ijrochilari",
    "Назад": "Orqaga qaytish",
    "Название": "Ism",
    "Название задания": "Sarlavha nomi",
    "Найти": "Topmoq",
    "Найти задания": "Topshiriqlarni toping",
    "Наличные": "Naqd pul",
    "Написать в поддержку": "Qo'llab-quvvatlash",
    "Написать в чат": "Chatda yozing.",
    "Например": "Misol uchun",
    "Например, ": "Misol uchun,",
    "Например:": "Misol uchun:",
    "Например: Ремонт кухни": "Masalan: Oshxona ta'mirlash",
    "Настройки": "Sozlash",
    "Начала потихоньку зарабатывать на поездку. Я остановилась на сайте Universal Services. Там есть много интересных предложений и сама система": "Asta-sekin sayohat qila boshladi. Men universal xizmatlardan to'xtatdim. Ko'p qiziqarli takliflar va tizimning o'zi mavjud",
    "Начала потихоньку зарабатывать на поездку. Я остановилась на сайте Universal Services. Там есть много интересных предложений и сама система сайта мне очень импонирует.Так что медленно, но верно я иду к своей цели!": "Asta-sekin sayohat qila boshladi. Men universal xizmatlardan to'xtatdim. Ko'p qiziqarli takliflar mavjud va sayt tizimi meni juda hayratda qoldiradi. Shunday qilib, men sekinman, lekin men o'z maqsadimga boraman!",
    "Начать зарабатывать": "Ishga kirish",
    "Начать работать на себя": "O'zingiz ustida ishlashni boshlang",
    "Начать работу": "Ishni boshlang",
    "Начнём": "Keling, boshlaylik",
    "Наша служба поддержки ежедневно работает с обращениями пользователей и следит за новыми заданиями. На сервисе запрещено публиковать задания, которые нарушают законодательство или противоречат моральным нормам.": "Bizning yordam xizmati har kuni foydalanuvchiga kirish va yangi vazifalarni kuzatib boradi. Xizmat qonunchilikni buzadigan yoki axloqiy me'yorlarga zid keladigan vazifalarni e'lon qilish taqiqlanadi.",
    "Наша служба поддержки работает каждый день.\r\n     Ответим на любые вопросы и пожелания в чате.": "Bizning yordam xizmati har kuni ishlaydi.\r\n     Suhbatda har qanday savol va istaklarga javob bering.",
    "Наши исполнители делают это каждый день.": "Bizning ijrochilarimiz buni har kuni qilishadi.",
    "Не подтвержден": "Tasdiqlanmagan",
    "Не предоставил(а) документы": "Hujjatlarni taqdim qilmagan",
    "Невходит в ТОП-20 всех исполнителей User.uz": "Barcha san'atkorlarning eng yuqori 20-soniga tushadi",
    "Немного о себе": "O'zingiz haqingizda ozgina",
    "Неограниченное количество откликов <br> к заказам на 15, 30 или 90 дней.": "15, 30 yoki 90 kun buyurtmalarga cheksiz javoblar.",
    "Нет отзывов": "Ko'rib chiqishlar yo'q",
    "нет": "xech narsa",
    "Новый пароль": "Yangi parol",
    "Номер телефона": "Telefon raqami",
    "Номер телефона и Е-mail пользователя неподтверждены": "Telefon raqami va foydalanuvchi elektron pochta xabarlari tasdiqlanmagan",
    "Номер телефона и Е-mail пользователя подтверждены": "Telefon raqami va elektron pochta foydalanuvchisi tasdiqlandi",
    "Нужно": "Zarur",
    "ООО `All services in one": "MChJ 'Bitta xizmat",
    "Обо мне": "Men haqimda",
    "Обращайте внимание на проверенных исполнителей.": "Tasdiqlangan ijrochilarga e'tibor bering.",
    "Общие вопросы": "Umumiy muammolar",
    "Общие настройки": "Umumiy sozlamalar",
    "Обязанности": "Vazifa",
    "Одна из главных задач нашего сервиса — создать сообщество надежных исполнителей и заказчиков, которые могут доверять друг другу.": "Bizning xizmatimizning asosiy vazifalaridan biri bu bir-birlariga ishonadigan ishonchli ijrochilar va mijozlar jamoasini yaratishdir.",
    "Онлайн": "Onlayn",
    "Оператор": "Operator",
    "Описание": "Tavsif",
    "Опишите задание": "Vazifani tavsiflang",
    "Опишите какие работы представлены в этом альбоме, в чем их особенность, когда они были выполнены, в каких целях и т.д.": "Ushbu albomda qaysi asarlar taqdim etilganligini aytib bering, ular nima maqsad qilib, qanday maqsadlarda va hokazo.",
    "Оплата": "To'lov",
    "Оплата задания": "Vazifa to'lovi",
    "Оплата наличными": "Naqd to'lov",
    "Оплата через карту": "Kartadan to'lov",
    "Оплачиваемое участие в профильных конференциях.": "Profil konferentsiyalarida pullik ishtirok etish.",
    "Освободим вас от забот": "Sizni tashvishlardan ozod qilamiz",
    "Основную роль в расчете рейтинга играет количество выполненных заданий. Чтобы занять высокую позицию, выполняйте как можно больше заданий и получайте хорошие оценки. ": "Reytingda asosiy rol ijro etilgan vazifalar soni hisobga olinadi. Yuqori pozitsiyani olish, iloji boricha ko'proq vazifalarni bajaring va yaxshi baholang.",
    "Основные преимущества Universal Services": "Universal xizmatlarning asosiy afzalliklari",
    "Оставить отзыв": "Fikr qoldirish",
    "Осталось только установить пароль": "Bu faqat parolni o'rnatish uchun qoladi.",
    "Ответы на частые вопросы и рекомендации от Universal Services": "Universal Services tomonidan tez-tez beriladigan savollarga javoblar va tavsiyalar",
    "Отзыв": "Ko'rib chiqmoq",
    "Отзыва": "Ko'rib chiqmoq",
    "Отзывов": "Sharhlar",
    "Отзывы заказчиков": "Mijozlarning sharhlari",
    "Отзывы заказчиков о Universal Services": "Xaridorning universal xizmatlar haqida sharhlar",
    "Отзывы и рейтинг": "Sharhlar va reyting",
    "Отзывы исполнителей": "Ruxsat beruvchi ijrochi",
    "Отзывы исполнителей о Universal Services": "Universal xizmatlar haqida ijrochilarning sharhlari",
    "Отзывы:": "Sharhlar:",
    "Откликнуться за 4000 UZS": "4000 so'mga javob bering",
    "Откликнуться на вакансию": "Ish uchun murojaat qiling",
    "Откликнуться на задание бесплатно": "Vazifaga bepul javob bering",
    "Откликнуться на это задание": "Ushbu vazifaga javob bering",
    "Открыла для себя такую штуку, как сервис Universal Services. Выполняешь задания — платят. Отличная замена обычной «работе на работе» ради денег": "U buniversal xizmat ko'rsatish xizmati sifatida bunday narsani ochdi. Ishlarni bajarish - to'lash. Pul uchun oddiy \"ishda ishlash\" ning ajoyib almashtirilishi",
    "Открыла для себя такую штуку, как сервис Universal Services. Выполняешь задания — платят. Отличная замена обычной «работе на работе» ради денег.(Щас похоже было на рекламу : Задания разные, найдутся даже для тех, кто ничего не умеет. Достаточно уметь говорить, ну или совсем на крайняк — ходить ": "U buniversal xizmat ko'rsatish xizmati sifatida bunday narsani ochdi. Ishlarni bajarish - to'lash. Pul uchun oddiy \"ishda ishlash\" ning ajoyib almashtirilishi. (Hozir reklama qiluvchilar: tafovutlar boshqacha, hatto hech narsa bilmaydiganlar uchun ham bor. Hatto hech narsani bilmaydiganlar uchun ham bor. ekstruziya",
    "Открыто": "Ochiq",
    "Отмена": "Bekor qilmoq",
    "Отменить": "Bekor qilish",
    "Отметить все как прочитанное": "Hamma narsani o'qingidek belgilang",
    "Отправить": "Yuborish",
    "Отправить новое письмо для подтверждения почты": "Pochta xabarini tasdiqlash uchun yangi xat yuboring",
    "Отправить новый код для подтверждения телефонный номер": "Telefon raqamini tasdiqlash uchun yangi kodni yuboring",
    "Офлайн": "Oflayn",
    "Оформить запрос на возврат денег": "To'lovni qaytarish uchun so'rovni tekshiring",
    "Оформление по ТК РФ": "TK RF-da Ro'yxatdan o'tish",
    "Оценить консультацию по телефону.": "Telefon orqali maslahat berish.",
    "Оценка": "Baho",
    "Очень крутой сервис, напоминает Uber. Удобно пользоваться, особенно со стороны заказчика — быстро и дешево решаются любые сложные": "Juda ajoyib xizmat, uberni eslatadi. Bu, ayniqsa, mijozning yon tomonidan - har qanday murakkab va arzonlashishga qulaydir",
    "Очень крутой сервис, напоминает Uber. Удобно пользоваться, особенно со стороны заказчика — быстро и дешево решаются любые сложныеи не очень проблемы. Как исполнитель, работающий по безлимитным пакетам, могу сказать, что стоимость полностью отбил, остался в плюсе, думаю насчет продления. Было бы круто, чтобы сервис работал по всему Узбекистану, например, в Ташкенте. Прилетел отдыхать на месяц, по 3 часа в день работаешь — остался на 2 месяца. Процветания и успехов вам! Очень рад сотрудничеству!": "Juda ajoyib xizmat, uberni eslatadi. Bu, ayniqsa, mijozdan - tez va arzon har qanday komplekslarni hal qilish qulay emas. Cheksiz paketlarda ishlaydigan ijrochi sifatida, narxni butunlay tashlab yuborgan deb ayta olaman, mendan keyin kengaytma haqida o'ylayman. Ushbu xizmat butun O'zbekiston bo'ylab, masalan, Toshkentda ishlagan. Men bir oy dam olishdan uchib ketdim, siz kuniga 3 soat ishlaysiz - men 2 oy turdim. Obod va muvaffaqiyatlar! Hamkorlik qilishdan juda xursandman!",
    "Пароль": "Parol",
    "откликa": "Javob",
    "Перед началом работы попросите исполнителя показать паспорт, сверьте имя в профиле на Universal Services и в документе.": "Ishni boshlashdan oldin, rassomdan pasport ko'rsatishni so'rang, universal xizmatlar va hujjatdagi profildagi ismni tekshiring.",
    "Перейти в контакты": "Kontaktlarga boring",
    "Перейти на сайт Universal Services": "Universal Xizmatlar veb-saytiga o'ting",
    "Персональный помощник в вашем кармане": "Shaxsiy yordamchi cho'ntagingizda",
    "Повторите пароль": "Parolni qayta kiriting",
    "Повысьте доверие пользователей к себе — привяжите ваши аккаунты социальных сетей к профилю Servicebox. Мы обязуемся не раскрывать ваши контакты.": "O'zingizga foydalanuvchi ishonchini oshiring - ijtimoiy tarmoqdagi hisob qaydnomalarini xizmat qutisiga olib keling. Biz kontaktlaringizni oshkor qilmaslikka majburmiz.",
    "Подписка на задания": "Vazifalar uchun obuna bo'ling",
    "Подробнее о проверке документов": "Hujjatlarni tekshirish haqida ko'proq ma'lumot oling",
    "Подробнее о рейтинге и наградах исполнителей": "Reyting va ijrochilarning mukofotlari haqida ko'proq o'qing",
    "Подробнее о том, как считается рейтинг.": "Reyting qanday ko'rib chiqilishi haqida ko'proq o'qing.",
    "Подтвердите адрес вашей почты": "Pochta manzilingizni tasdiqlang",
    "Подтвердите номер телефона": "Telefon raqamini tasdiqlang",
    "Подтвержден": "Tasdiqlangan",
    "Поиск по ключевым словам": "Kalit so'zni qidirish",
    "Показано": "Ko'rsatish",
    "Показать ещё": "Ko'proq ko'rsatish",
    "Показать ещё задания": "Ko'proq vazifalarni ko'rsatish",
    "Полная занятость, полный день;": "To'liq ish topish, to'liq kun;",
    "Получайте отклики исполнителей": "Ijrochilardan javob oling",
    "Получать уведомления:": "Bildirishnomalarni olish:",
    "Получил": "Oldim",
    "Получите оплату сразу же после выполнения задания": "Vazifani tugatgandan so'ng darhol to'lang",
    "Получите отклики": "Javoblarni oling",
    "Получить статус исполнителя": "Holat maqomini oling",
    "Пользователи Universal Services ежедневно решают свои бытовые и рабочие задачи, находят заказы и подработку. Сервис помогает миллионам людей экономить деньги и время, делегировать рутинные дела, которые отвлекают от важного. А ещё Universal Services меняет рынок труда, позволяя людям работать в удобное время, без начальников и офиса.": "Universal xizmatlar foydalanuvchilari har kuni uy xo'jaliklari va ishchi vazifalarini hal qilishadi, buyurtma va yarim kunlik topishadi. Xizmat millionlab odamlarga pul va vaqtni tejashga yordam beradi, muhim ishlarni engillashtiradi. Va universal xizmatlar mehnat bozorini o'zgartiradi, odamlarga qulay vaqtda ish olib borishga imkon beradi, boshliqlar va ofissiz ishlaydi.",
    "Пользователям с хорошей фотографией больше доверяют. Фото можно добавить потом.": "Yaxshi fotografiya ishonchingiz ko'proq. Fotosuratlar keyin qo'shilishi mumkin.",
    "Пользуюсь Universal Services время от времени, полезная штука. Вчера курьер доставил посылочку к поезду. Весной опытная медсестра наложила полимерный бинт на сломанную ногу. И уборку там заказываю - качественно и недорого. В общем, рекомендую.": "Men vaqti-vaqti bilan universal xizmatlardan foydalanaman, foydali narsa. Kecha kuryer posilkaga posilka etkazib berdi. Bahorda tajribali hamshira singan oyog'idagi polimer bankalarni qo'ydi. Va u erda tozalash men uchun sifatli va arzon. Umuman olganda, tavsiya qilaman.",
    "Поможем найти исполнителя для вашего задания": "Sizga vazifangiz uchun ijrochi topishga yordam beramiz",
    "Поможем найти надежного исполнителя для любых задач": "Biz har qanday vazifa uchun ishonchli ijrochi topishga yordam beramiz.",
    "Пополнения счета": "Hisobni to'ldirish",
    "Пополните баланс": "To'ldirish balansi",
    "Пополнить": "To'ldirmoq",
    "Локация": "Manzil",
    "Пополнить счет": "Hisobni to'ldirish",
    "Поиск ответов": "Javoblarni qidirish",
    "Пополнить счет на": "Hisobni to'ldirish",
    "Попробуйте уточнить запрос или выбрать другие категории": "So'rovni aniqlashga yoki boshqa toifalarni tanlashga harakat qiling.",
    "После выполнения задания не забудьте подтвердить, что исполнитель выполнил поручение, и написать отзыв о его работе.": "Vazifani tugatgandan so'ng, pudratchi buyurtmani bajarishini va uning ishi haqida sharh yozishni unutmang.",
    "После завершения работы мы просим заказчика и исполнителя поделиться отзывами. Отзывы о каждом пользователе можно увидеть в его профиле. Мы проверяем их достоверность и блокируем исполнителей, которые оказывают некачественные услуги или оставляют недостоверные отзывы.": "Ishni tugatgandan so'ng, biz fikr-mulohazalarni almashish uchun mijoz va rassomdan so'raymiz. Har bir foydalanuvchiga sharhlar uning profilida ko'rish mumkin. Biz ularning aniqligini va past sifatli xizmat ko'rsatadigan yoki ishonchsiz sharhlarni qoldiradigan ijrochilarni tekshiramiz.",
    "Посмотреть все услуги": "Barcha xizmatlarni ko'ring",
    "Правила сервиса": "Xizmat ko'rsatish qoidalari",
    "Скачайте наше приложение и пользуйтесь Universal Services, где бы вы ни находились.": "Ilovamizni yuklab oling va qayerda bo'lsangiz ham Universal xizmatlaridan foydalaning.",
    "Предложить задание": "Vazifani taklif qiling",
    "Предложить работу": "Ish taklif qilish",
    "Предоставить документы": "Hujjatlarni taqdim eting",
    "Преимущества": "Afzalliklari",
    "Привязать": "Bog'lamoq",
    "Примеры работ": "Ishning misollari",
    "Проверка исполнителей": "Ijrochilarni tekshirish",
    "Продолжая верификацию, вы подтверждаете, что проходите её впервые, указали достоверную информацию о себе и соглашаетесь на обработку персональных данных.": "Davom etishni davom ettirish, siz birinchi marta, o'zingiz haqingizdagi ishonchli ma'lumotlarni ko'rsatganingizni va shaxsiy ma'lumotlarni qayta ishlashga rozilik bildirganingizni tasdiqlaysiz.",
    "Продолжить создание": "Yaratishni davom eting",
    "Пройдите по ссылке и активируйте вашу электронную почту.": "Havolani kuzatib boring va elektron pochtangizni faollashtiring.",
    "Промо": "Promo",
    "Прописывайте все условия и этапы сотрудничества в договоре или смете (скачать образец договора), составляйте расписки о передаче денег (скачать образец расписки).": "Shartnomada yoki baholashda hamkorlikning barcha shart-sharoitlarini va bosqichlarini rostlang (namuna kontraktini yuklab oling), pul o'tkazmasini olishni qabul qilish (kvitansiya namunasini yuklab oling).",
    "Профиль": "Profil",
    "Прочитайте наши рекомендации, которые помогут вам избежать неприятных ситуаций:": "Noqonuniy vaziyatlardan qochishga yordam beradigan tavsiyalarimizni o'qing:",
    "Радиус поиска": "Qidiruv radiusi",
    "Разместите задание прямо сейчас": "Vaziyatni hozir joylashtirish",
    "Расскажите о себе": "O'zingiz haqingizda aytib bering",
    "Регистрация": "Ro'yxatdan o'tish",
    "Редактировать": "Tahrirlamoq",
    "Рейтинг исполнителей": "Reyting ijrochilari",
    "Рейтинг исполнителей и награды": "Ijroiya va mukofot reytingi",
    "Реквизиты": "Rekvizitlar",
    "Реклама на сервисе": "Xizmatda reklama",
    "Рекомендации по безопасности": "Xavfsizlik bo'yicha tavsiyalar",
    "Рекомендованные": "Tavsiya etilgan",
    "Рисунок": "Rasm",
    "С Universal Services вы экономите на услугах до 70%. <br> Как это возможно?": "Universal xizmatlar yordamida siz 70% gacha xizmatlarni tejang. <br> Qanday qilib?",
    "СМИ о нас": "Ommaviy axborot vositalari biz haqimizda",
    "СТАТЬ ИСПОЛНИТЕЛЕМ": "Ijrochi bo'ling",
    "Свободный график": "Bepul grafik",
    "Сделка без риска": "Xavfsiz bitim",
    "Сейчас на сайте": "Hozir onlayn",
    "Сейчас на сервисе зарегистрированы 5,9 млн пользователей, из которых более 1 млн сами оказывают услуги. На Universal Services легко найти курьера, сантехника, визажиста или бригаду для ремонта. Заказать разработку сайта, организовать свадьбу, переезд и найти исполнителей для тысячи других задач.": "Endi xizmat 5,9 million foydalanuvchini ro'yxatga olgan, ulardan 1 milliondan ortiq o'zlari xizmat ko'rsatadilar. Umumjahon xizmatlarida kuryerlar, sanktsiyalar, bo'yanish rassomi yoki ta'mirlash uchun brigada topish juda oson. Rivojlanish joyini bajarish, minglab boshqa vazifalarni bajarish uchun to'yni tashkil qiling, harakatlanuvchi va ijrochilarni toping.",
    "Сейчас уже дорос уровень до того, что я снимаю и клиентов клиентов. Одни клиенты рекомендуют меня своим друзьям, знакомым. И много, конечно, заказов идет с Universal Services.": "Endi bu men va mijoz mijozlarini otishimdan oldin allaqachon dero darajasi. Ba'zi mijozlar meni tanish do'stlaringizga tanish tavsiya qiladilar. Va ko'pchilik, albatta, buyurtmalar universal xizmatlardan o'tadi.",
    "Сервис мне очень помог в наработке клиентской базы, что всегда очень сложно сделать в салоне. У меня уже есть заказчики, которые приходят на стрижку или окрашивание в третий, четвертый раз, то есть становятся постоянными клиентами.": "Xizmat menga mijozlar bazasini bartaraf etishda menga juda ko'p yordam berdi, bu doimo kabinada juda qiyin. Menda allaqachon soch turmagi yoki uchinchi marotaba, ya'ni doimiy mijozga aylangan mijozlar bor.",
    "Сервис не берёт комиссию за выполненный заказ. <br> Вы оплачиваете только отклики к заданиям и сами выбираете клиентов.": "Xizmat bajarilgan tartibda komissiya qabul qilinmaydi. <br> Siz faqat vazifalarga javob va mijozlarni tanlashingizga to'laysiz.",
    "Системные уведомления": "Tizim bildirishnomalari",
    "Скачайте наше приложение и пользуйтесь Universal Services,где бы вы ни находились.": "Arizani yuklab oling va qayerda bo'lsangiz ham, universal xizmatlardan foydalaning.",
    "Служба поддержки": "Qo'llab-quvvatlash xizmati",
    "Со Сделкой без риска не переживаешь, что оплата не поступит. Если что, задание закрывается автоматически": "Xavfsiz bitim bilan, siz to'lovni to'xtatmasligidan xavotirlanmaysiz. Agar bu vazifa avtomatik ravishda o'chirilgan bo'lsa",
    "Совместно с Яндекс.Про провели": "Yandex.pro bilan birgalikda",
    "Современная техника — компьютеры с 32Gb оперативной памяти, SSD, два монитора;": "Zamonaviy texnik - 32GB RAM, SSD, ikkita monitor mavjud;",
    "Создайте задание, после чего вы сможете предложить <br> выполнить его исполнителям.": "Vazifani yarating, shundan keyin siz uni ijrochilarga bajarishingiz mumkin.",
    "Создайте свое задание": "Vazifangizni yarating",
    "Создал": "Yaratilgan",
    "Создание нового альбома": "Yangi albom yaratish",
    "Создать": "Yaratmoq",
    "Создать задание": "Vazifani yarating",
    "Создать задания": "Vazifalarni yarating",
    "Создать новое задание": "Yangi vazifani yarating",
    "Создать фотоальбом": "Fotoalbom yaratish",
    "Сортировать:": "Saralash:",
    "Сохранить": "Saqlash",
    "Сохранить новый пароль": "Yangi parolni saqlang",
    "Специалисты отдела мониторинга готовы подключиться к любой сложной ситуации и сделать все возможное, чтобы помочь пользователям ее разрешить.": "Monitoring bo'limi mutaxassislari har qanday qiyin vaziyatga ulanishga va foydalanuvchilarga ruxsat berishlariga yordam beradigan hamma narsani qilishlari mumkin.",
    "Списания со счета": "Hisobdan o'chirish",
    "Спортмастер": "Sportmaster",
    "Способ оплаты": "To'lov usuli",
    "Сразу после создания задания вам начнут поступать отклики от людей, которые готовы его выполнить.": "Vazifani yaratgandan so'ng darhol siz uni bajarishga tayyor bo'lgan odamlarning fikr-mulohazalarini qabul qila boshlaysiz.",
    "Средний месячный доход <br> в категории «Курьерские услуги»": "O'rtacha oylik daromadlar <br> \"kuryerlar xizmatlari\" turkumidagi",
    "Средний месячный доход <br> в категории «Фото и видеоуслуги»": "O'rtacha oylik daromadlar \"Fotosuratlar va video xizmatlari\" turkumidagi",
    "Средняя оценка": "O'rtacha reyting",
    "Станьте исполнителем": "Ijrochiga aylaning",
    "Станьте исполнителем <br> U-Ser. И начните <br> зарабатывать.": "U-Ser da <br> ijrochiga aynaning. Va pul ishlashni <br> boshlang.",
    "Станьте исполнителем Universal Services": "Universal service da ijrochiga aylaning.",
    "Станьте исполнителем Универсал Сервис. И начните зарабатывать.": "Universal service da ijrochiga aylaning. Va pul ishlashni boshlang.",
    "Станьте исполнителем и заполните профиль": "Ijrochiga aylaning va profilni to'ldiring",
    "Стать исполнителем": "Ijrochi bo'ling",
    "Стоимость": "Narx",
    "Стоимость заданий": "Vazifalar narxi",
    "Стоимость заданий от": "Vazifalarning narxi boshlanadi.",
    "Сумма пополнения, минимум — 4000 UZS": "To'ldirish miqdori, kamida 4000 so'm",
    "Сумма транзакции": "Bitim miqdori",
    "Счет": "Tekshirmoq",
    "Телефон": "Telefon",
    "У частных исполнителей нет расходов на офис, рекламу, зарплату секретарю и других затрат, которые сервисные компании обычно включают в стоимость своих услуг.": "Xususiy pudratchilarda xizmat ko'rsatish kompaniyalari odatda o'z xizmatlari narxiga kiritadigan ofis xarajatlari, reklama, kotiblik maoshlari va boshqa xarajatlar yo'q.",
    "Телефон исполнителя:": "Ijrochining telefoni:",
    "Телефон немер": "Telefon nomer",
    "Эл.Почта": "Elektron pochta",
    "Тестировщик мобильных приложений": "Mobil dastur sinovchisi",
    "Типы значков": "Belgi turlari",
    "Типы уведомлений": "Xabarnomalar turlari",
    "Только вакансии": "Faqat bo'sh ish o'rinlari",
    "Тысячи исполнителей уже получили возможность зарабатывать на Universal Services тогда, когда им удобно, выполняя только ту работу, которая им нравится. Нам очень приятно читать отзывы, которые они оставляют о работе сервиса. Именно благодаря им Universal Services с каждым днем становится лучше.": "Minglab ijrochilar allaqachon ular uchun qulay bo'lgan ishlarni bajarish uchun universal xizmatlarga pul topish imkoniyatiga ega bo'lishdi. Xizmatning ishi haqida qoldirgan sharhlarini o'qishdan mamnunmiz. Ularga ko'ra, universal xizmatlar har kuni yaxshilanadi.",
    "У вас пока нет опубликованных <br> заданий": "Sizda chop etilgan vazifalar yo'q",
    "У задания": "Vazifada",
    "У задания нет откликов": "Vazifa javoblari yo'q",
    "Уведомить меня, если исполнителем": "Agar ijrochi bo'lsa, menga xabar bering",
    "Уведомления": "Bildirishnoma",
    "Уведомления отправлено.": "Xabarnomalar yuborildi.",
    "Уведомлять меня по:": "Menga xabar bering:",
    "Удалить": "O'chirmoq",
    "Удалить профиль": "Profilni o'chirish",
    "Удалённая работа": "Masofaviy ish",
    "Укажите адрес или место, чтобы найти исполнителя рядом с вами.": "Sizga yaqin bo'lgan ijrochini topish uchun manzil yoki joyni kiriting.",
    "Укажите свои контактные данные и выберите категории заданий, в которых вы хотите работать. На всё уйдёт примерно 3 минуты.": "Kontakt ma'lumotlarini ko'rsating va ishlashni xohlagan vazifalar toifasini tanlang. Hammasi taxminan 3 daqiqa davom etadi.",
    "Укажите телефон, привязанный к вашей учетной записи. Мы отправим СМС с кодом.": "Hisobingizga biriktirilgan telefonni belgilang. Biz kod bilan SMS-xabarni yuboramiz.",
    "Укажите точную дату или период, когда нужно приступить к работе.": "Ishni boshlashingiz kerak bo'lgan aniq sana yoki davrni belgilang.",
    "Указать время актуальности предложения": "Hukmning dolzarbligi vaqtini belgilang",
    "Указать другой телефонный номер": "Boshqa telefon raqamini ko'rsating",
    "Указать другую почту": "Boshqa xatni belgilang",
    "Указать период": "Davrni belgilang",
    "Условия работы с Universal Services.": "Universal xizmatlar bilan ishlash sharoitlari.",
    "Условия сотрудничества с Universal Services": "Universal xizmatlar bilan hamkorlik shartlari",
    "Услуги исполнителя застрахованы": "Ijrochining xizmatlari sug'urta qilinadi",
    "Услуги пешего курьера": "Kuryerlik xizmatlari",
    "Уточните детали": "Tafsilotlarni belgilang",
    "Фамилия": "Familiya",
    "Фиксированное количество откликов: 25, <br> 50 или 100. Сроком на 30 дней.": "Raqamlar soni: 25, - 50 yoki 100. 30 kun davomida.",
    "Хотите найти надежного помощника?": "Ishonchli yordamchini topmoqchimisiz?",
    "Часто задаваемые вопросы": "Ko'p so'raladigan savollar",
    "Частые вопросы": "Ko'p beriladigan savollar",
    "Чем вам помочь?": "Sizga qanday yordam kerak?",
    "Чем вам помочь...": "Sizga qanday yordam kerak...",
    "Чем вы хотите заниматься?": "Nima qilmoqchisiz?",
    "Читать дальше": "Ko'proq o'qish",
    "Что заказывают на «Универсал Сервис» прямо сейчас": "\"Universal xizmati\" uchun hozirda nima buyurilgan",
    "Что мы предлагаем?": "Biz nima taklif qilamiz?",
    "Чтобы предложить работу выбранному исполнителю, нужно нажать на кнопку «Предложить задание» в его\r\n            профиле.": "Tanlangan ijrochining ishini taklif qilish uchun siz unda \"vazifa\" tugmachasini bosishingiz kerak\r\n            Profil.",
    "Чтобы предложить работу выбранному исполнителю, нужно нажать на кнопку «Предложить задание» в его профиле.": "Tanlangan ijrochining ishini taklif qilish uchun siz uning profilidagi \"vazifa\" tugmachasini bosishingiz kerak.",
    "Экономия на рекламе": "Reklama tejash",
    "Электронная почта": "Elektron pochta",
    "Электронная почта или пароль неверны. Попробуй снова": "Elektron pochta yoki parol noto'g'ri. Qayta urinib ko'ring",
    "Эта данные нужны для работы на сервисе и связи с заказчиком. При этом заказчик увидит только ваше имя и телефон.": "Ushbu ma'lumotlar Xizmat va mijoz bilan aloqada ishlash uchun kerak. Shu bilan birga, mijoz faqat ismingiz va telefoningizni ko'radi.",
    "Я заказчик": "Men mijozman",
    "Я исполнитель": "Men ijrochiman",
    "Я считаю, что user.uz — это уникальный сервис возможностей. Его безусловное преимущество в том, что вы можете самостоятельно выбирать для себя график работы, заказы, клиентов, формировать свой доход.": "Menimcha, foydalanuvchi.uz imkoniyatning o'ziga xos xususiyati. Uning shartsiz afzalligi shundaki, siz mustaqil ravishda ishlashingiz, buyruqlar, mijozlar, daromadingizni shakllantirish uchun mustaqil ravishda tanlashingiz mumkin.",
    "Я хочу получать новости сайта": "Men sayt yangiliklarini olishni xohlayman",
    "администрацией сервиса, поэтому Universal Services": "Xizmat ma'muriyati, shuning uchun universal xizmatlar",
    "безопасен для заказчиков.": "Mijozlar uchun xavfsiz.",
    "было отправлено письмо со кодом для подтверждения вашего аккаунта на Universal Services.": "Umumjahon xizmatlar bo'yicha hisobingizni tasdiqlash uchun xatga xat yuborildi.",
    "было отправлено письмо со ссылкой для подтверждения вашей почты на Universal Services.": "Maktubni universal xizmatlar orqali tasdiqlash uchun xat yuborildi.",
    "г": "Gina",
    "год": "yil",
    "года": "yilning",
    "город не включен": "Shahar qo'shilmagan",
    "длина — не менее 8 символов": "Uzunligi - kamida 8 ta belgi",
    "за год": "yiliga",
    "за месяц": "oyiga",
    "за неделю": "hafta davomida",
    "за период": "davr mobaynida",
    "задание": "vazifa",
    "задания": "Vazifalar",
    "зарабатывать.": "ishlab topmoq.",
    "и найдите <br> исполнителя за несколько минут": "va bir necha daqiqada rassomni toping",
    "и отправить контакты заказчику": "va mijozga kontaktlarni yuboring",
    "и рядом с откликами в заданиях. Награды привлекают внимание заказчиков и вызывают больше доверия к их обладателям. Они подчеркивают статус исполнителя и качество оказываемых им услуг наравне с отзывами и оценками.": "Va vazifalar bo'yicha javoblar yonida. Mukofotlar mijozlarning e'tiborini jalb qiladi va o'z egalariga ko'proq ishonch hosil qiladi. Ular pudratchi maqomini va sharhlar va baholash bilan ta'minlangan xizmatlar sifatini ta'kidlaydilar.",
    "и узнали уровень дохода самозанятых, причины, по которым люди переходят на этот режим, а также основные плюсы и минусы, по мнению исполнителей. Кроме того, узнали главные факторы, благодаря которым самозанятые делают выбор в пользу платформенной занятости в России.": "Va ular o'z-o'zidan ish bilan band bo'lgan daromad darajasini, nega bu rejimga, shuningdek, asosiy afzallik va kamchiliklar, deya xabar beradi ijrochilar. Bundan tashqari, o'z-o'zini ish bilan band bo'lgan asosiy omillar Rossiyada ish bilan ta'minlash foydasiga tanlov qilishini o'rgangan asosiy omillar.",
    "или": "yoki",
    "исполнителей": "ijrochilar",
    "исполнителем": "Pudratchi",
    "исполнителем Universal Services?": "Universal xizmatlar ijrochisi?",
    "итайте отзывы о заказчиках и выполняйте задания со Сделкой без риска: при успешном завершении работы вы гарантированно получите оплату на карту.": "Bu mijozlar haqida sharhlar va xatti-harakatlar bilan vazifalarni bajaradi: agar siz ishni muvaffaqiyatli bajarsangiz, kartani to'lash kafolatlanganligingiz kerak.",
    "как с вами связаться?": "Qanday qilib siz bilan bog'lanish kerak?",
    "кликните по этой ссылке и укажите сумму, которую вы хотите вернуть. Как правило, деньги\r\n    перечисляются на тот же счет, с которого производилось пополнение баланса в Universal Services, в\r\n    течение 5 рабочих дней с учетом комиссии платежной системы.": "Ushbu havolani bosing va qaytib kelgan miqdorni ko'rsating. Qoida tariqasida pul\r\n    Bir xil hisob qaydnomasida ro'yxatga olingan hisob qaydnomasida, balansi universal xizmatlar bilan to'ldirilgan\r\n    5 ish kuni uchun to'lov tizimining komissiyasini hisobga olgan holda.",
    "км": "Km",
    "лет": "yosh",
    "на Universal Services с ": "Umumiy xizmatlar bo'yicha",
    "на Universal Services с 12 сентября 2021 г.": "Universal xizmatlar bo'yicha 2021 yil 12 sentyabrdan",
    "нет номера": "raqam yo'q",
    "новое задание": "Yangi vazifa",
    "около 2 лет назад": "taxminan 2 yil oldin",
    "отзывов": "Sharhlar",
    "отклик - 0 UZS, контакт с заказчиком - 5000 UZS": "Qabul - 0 so'm, mijoz bilan aloqa qilish - 5000 so'm",
    "откликов": "tanlovlar",
    "отклик": "tanlov",
    "отправить": "yuborish",
    "пециальную проверку": "Pekrial tekshiruvi",
    "по дате публикации": "Nashr qilingan sana bo'yicha",
    "по срочности": "Yangilangan",
    "просмотр": "Ko'rinish",
    "смс код": "SMS kod",
    "смс отправлено": "SMS e'lon qilindi",
    "создал": "Yaratilgan",
    "стать": "bo'lmoq",
    "стать исполнителем и начать зарабатывать": "ijrochiga aylaning va ishlay boshlang",
    "странице рейтинга": "Reyting sahifasi",
    "часов": "soat",
    "Мне нужно": "Menga kerak",
    "Заполните заявку": "Arizani to'ldirish",
    "Опишите пожелания и детали, чтобы исполнители лучше оценили вашеу задачу": "Ijrochilar sizning vazifangizni yaxshiroq tushunishlari uchun istaklaringiz va tafsilotlarni tasvirlab bering",
    "Забрать у получителя оплату за товар и вернуть заказчику?": "Qabul qiluvchidan tovar uchun to'lovni olib, mijozga qaytarasizmi?",
    "Дата и время":"Sana va vaqt",
    "Отдаю предпочтение застрахованным исполнительям ?":"Men sug'urtalangan ijrochilarni afzal ko'ramanmi?",
    " Опишите своими словами задачу, которую требуется выполнить":"Bajarmoqchi bo'lgan vazifani o'z so'zlaringiz bilan tasvirlab bering",
    "С Universal Services вы экономите на услугах до 70%.<br> Как это возможно":"Universal xizmatlar yordamida siz xizmatlardan 70% gacha tejaysiz. <br> Bu qanday bo'lishi mumkin",
    "Исполнители предложат вам свои услуги и цены":"Pudratchilar sizga o'z xizmatlari va narxlarini taklif qilishadi",
    "Уже через пару минут вы начнете получать отклики от исполнителей, готовых выполнить ваше задание.":"Bir necha daqiqadan so'ng siz vazifangizni bajarishga tayyor bo'lgan ijrochilardan fikr-mulohazalarni olishni boshlaysiz.",
    "Выберите лучший отклик":"Eng yaxshi javobni tanlang",
    "Вы сможете выбрать подходящего исполнителя, по разным критериям:":"Siz turli mezonlarga ko'ra to'g'ri rassomni tanlashingiz mumkin bo'ladi:",
    "Стоимость услуг":"Xizmat narxi",
    "Рейтинг":"Reyting",
    "Удобная и безопасная оплата":"Qulay va xavfsiz to'lov",
    "При оплате через Сделку без риска Universal Services вернет деньги, если что-то пойдет не так.":"Risksiz bitim orqali to'lov amalga oshirilganda, agar biror narsa notoʻgʻri boʻlsa, Universal Services pulni qaytarib beradi.",
    "Надежные исполнители":"Ishonchli ijrochilar",
    "Проверенные исполнители подтвердили свои документы на Universal Services.":"Tasdiqlangan ijrochilar Universal Services uchun hujjatlarini tasdiqladi.",
    "Достоверные отзывы":"Ishonchli sharhlar",
    "Более 1 000 000 отзывов от заказчиков помогут выбрать подходящего исполнителя.":"1 000 000 dan ortiq mijozlar sharhlari to'g'ri pudratchini tanlashga yordam beradi.",
    "Universal Services для бизнеса":"Biznes uchun Universal xizmatlar",
    "Безналичная оплата бизнес-заданий с предоставлением закрывающих документов.":"Yakunlovchi hujjatlarni taqdim etish bilan biznes vazifalari uchun naqd pulsiz to'lov.",
    "Выгодные цены":"Qulay narxlar",
    "Проверенные исполнители":"Tasdiqlangan ijrochilar",
    "Все исполнители Universal Services проходят процедуру верификации, мы проверяем отзывы, разбираемся с жалобами и контролируем качество их работы.":"Universal xizmatlarning barcha ijrochilari tekshirish protsedurasidan o'tadilar, biz sharhlarni tekshiramiz, shikoyatlarni ko'rib chiqamiz va ularning ish sifatini nazorat qilamiz.",
    "Экономия времени":"Vaqtni tejash",
    "На Universal Services вы можете найти подходящего исполнителя за несколько минут. Многие из них готовы приступить к работе в тот же день, а иногда в тот же час.":"Universal Services-da siz bir necha daqiqada kerakli pudratchini topishingiz mumkin. Ularning ko'pchiligi o'sha kuni, ba'zan esa bir soatda ishni boshlashga tayyor.",
    "заданий уже выполнены":"topshiriqlar allaqachon bajarilgan",
    " исполнителей готовы помочь вам":"ijrochilar sizga yordam berishga tayyor",
    "35 секунд":"35 soniya",
    "до первого отклика на ваше задание":"vazifangizga birinchi javob berishdan oldin",
    "Как стать <br/> исполнителем ":"Qanday qilib <br/> ijrochi bo'lish",
    "Безопасность и <br/> гарантии":" Xavfsizlik va <br/> kafolatlar",
    "Надежные <br/> исполнители <br/> бизнеса":"Biznesning <br/> ishonchli <br/> ijrochilari",
    "Телефонный номер":"Telefon raqam",
    "Вы предложили задание \"Test\" исполнителю Елена Б.": "Siz Elenaga \"Test\" topshirig'ini taklif qildingiz.",
    "+ новое задание": "+ yangi vazifa",
    "Ольга Ивенская":"Olga Ivenskaya",
    " Разные задания&nbsp;— это очень интересно! Главное, есть куда расти в&nbsp;плане навыков. Чувствуешь свою значимость, но&nbsp;не&nbsp;боишься испачкаться.": "Har xil vazifalar juda qiziqarli! Eng muhimi, malaka oshirish uchun joy bor. Siz o'zingizning ahamiyatingizni his qilasiz, lekin siz ifloslanishdan qo'rqmaysiz.",
    "Сергей С.": "Sergey S.",
    "значки": "nishonlar",
    "Станьте исполнителем и выполняйте интересные задания от заказчиков  в удобное для вас время.": "Ijrochi bo'ling va mijozlarning qiziqarli topshiriqlarini  o'zingiz uchun qulay vaqtda bajaring.",
    "Предоставил(а) документы": "Taqdim etilgan hujjatlar",
    "Если заказчик захочет с вами связаться, мы автоматически спишем стоимость контакта с вашего счёта": "Agar mijoz siz bilan bog'lanmoqchi bo'lsa, biz sizning hisobingizdan aloqa narxini avtomatik ravishda yechib olamiz",
    "Поделиться заданием": "Vazifani baham ko'ring",
    " Оставить отзыв": "Fikr qoldirish"

}
