<?php
  
return [
  
    'header_title' => "Освободим вас от забот",
    'header_sub' => "Поможем найти надежного исполнителя для любых задач",

    // signin blade start
    'signin_enter' => " Войти через:",
    'signin_google' => "Google",
    'signin_facebook' => "Facebook",
    'signin_elpocta' => ' Войти по электронной почте',
    'signin_username' => " Имя Фамилия",
    'signin_password' => " Пароль",
    'signin_passwordforgot' => "Забыли пароль?",
    'signin_registration' => "  Зарегистрируйтесь",
    // signin blade ended

    // signup blade start
    'signup_username' => " Имя Фамилия",
    'signup_enter' => " Войти через:",
    'signup_google' => "Google",
    'signup_facebook' => "Facebook",
    'signup_endedregistration' => " Завершение регистрации",
    'signup_elpocta' => "Электронная почта",
    'signup_telnumber' => "Телефон немер",
    'signup_password' => " Пароль",
    'signup_registration' => " Зарегистрация",
    // signup blade ended

    // business blade start
    'business_foundperson' => "Находим исполнителей",
    'business_avtodocument' => "Автоматизируем документооборот",
    'business_legal' => "Производим легальные расчеты",
    'business_fastfoundperson' => "Ускорьте поиск исполнителей",
    'business_owndatabaseperformers' => "Собственная база 2.6 млн исполнителей ",
    'business_foryourbusinesswork' => "для задач вашего бизнеса",
    'business_selectionofselfemployedperformersaccordingtovariouscriteria'=> "Подбор самозанятых исполнителей по различным критериям",
    'business_automate' => "Автоматизируйте",
    'business_interactionwithself-employed' => " взаимодействие с самозанятыми",
    'business_assistancetoperformersinobtainingself-employment' => "Помощь исполнителям в оформлении самозанятости",
    'business_avtodocandact' => "Автоматическое формирование договоров и актов",
    'business_ownpersonroom' => "Актуальные статусы исполнителей в личном кабинете",
    'business_chooseeasyworkforyou' => "Выберите удобный формат работы",
    'business_workinbrouser' => "Работайте прямо из браузера, без дополнительных доработок на вашей стороне",
    'business_text' => "Получите персонального менеджера, который поможет с загрузкой данных и выплатами",
    'business_integrationtapi' => "Интеграция по API",
    'business_text1' => " Подключите платформу к своей учетной системе для обмена данными",
    'business_submitaplication' => "Оставить заявку",
    'business_togetherwith' => "Совместно с",
    'business_forbusiness' => "Помогаем бизнесу",
    'business_workinown' => "работать с самозанятыми",
    'business_ownroom' => "Личный кабинет",
    'business_menengersakk' => "Аккаунт-менеджер",
    'business_payforyourownwork24\7' => "Платите самозанятым без ограничений 24/7",
    'business_payforcard' => "Выплаты на любые карты,",
    'business_accauntdetailsorphonenumber' => "реквизиты счета или по номеру телефона",
    'business_ceklimit' => "Проверка лимитов и статуса",
    'business_performerbeforepayment' => "исполнителей перед выплатой",
    'business_avtoformation' => "Автоматическое формирование",
    'business_checkselfemployers' => "чеков и оплата налогов за самозанятого",
    'business_text2' => "* Страховые услуги оказывает ООО «Страховая компания «Манго». Лицензии С Л № 4372 и СИ № 4372 от 12.09.2019 г. Выданы Банком России без ограничения срока действия. Сайт:",
    'business_saytmango' => "www.mango.rocks.",
    'business_text3' => "Подробнее о правилах и условиях страхования",
    'business_text4' => "** Услуга по страхованию оказывается организацией Страховое акционерное общество «ВСК». Лицензия Банка России СИ № 0621 от 11.09.2015.",
    'business_text5' => "Подробнее о правилах и условиях страхования",
    'business_text6' => "Привлекайте лучших специалистов",
    'business_text7' => "А мы сделаем их работу комфортной",
    'business_text8' => "Выплаты без ограничений",
    'business_text9' => "Исполнитель может получать выплаты",
    'business_everyordereveryday' => "за каждый заказ, день в день ",
    'business_inholiday' => "Даже в выходные и праздничные дни",
    'business_text10' => "Страховка от материального ущерба**",
    'business_text11' => "Аналог больничного — поддержим исполнителя,",
    'business_text12' => "если он заболеет и не сможет работать",
    'business_text13' => "Медицинская страховка*",
    'business_text14' => "Если что-то пойдет не так, страховая может",
    'business_text15' => "выплатить до 100 000 рублей за ущерб,",
    'business_text16' => "причиненный застрахованным исполнителем",
    'business_supportservice' => "Служба поддержки",
    'business_text17' => "Поможем исполнителям получить статус самозанятого, познакомим с платформой и ответим на вопросы",
    'business_text18' => "Узнай, что такое HR-Лидогенерация",
    'business_text19' => "Сотрудничайте с самозанятыми правильно",
    'business_text20' => "Поделимся опытом, как это делать:",
    'business_text21' => "Участвуем в рабочих группах (при министерствах и ",
    'business_text22' => "ведомствах) и бизнес- ассоциациях по развитию",
    'business_text23' => "рынка самозанятых",
    'business_text24' => "Совместно с ФНС России, Рострудом и ОНФ",
    'business_text25' => "разработали памятку для юридических лиц по",
    'business_text26' => "безопасной работе с самозанятыми",
    'business_text27' => "Скачать на сайте ФНС →",
    'business_text28' => "Совместно с ДПИР Москвы и мбм.мос.ру запустили обучающий онлайн курc для самозанятых исполнителей",
    'business_webinars' => "Вебинары",
    'business_text29' => "Так как режим НПД еще молодой, а сформированной практики пока недостаточно, Universal Services Бизнес и hh.ru запускают серию обучающих вебинаров, на которых расскажут об особенностях работы с самозанятыми, основных выгодах и рисках для бизнеса.",
    'business_text30' => "Прошедшие (доступна запись)",
    'business_text31' => "Прошел 23 сентября в 13:00",
    'business_text32' => "Вебинар «Как вести документооборот и не попасть в ловушки. Кейс стаффинговой группы ANCOR»",
    'business_text33' => "Больше вебинаров",
    'business_text34' => "О нас пишут".,
    'business_text35' => "Universal Services и HeadHunter запустили платформу для работы бизнеса с самозанятыми",
    'business_text36' => "Новость о запуске совместной",
    'business_text37' => "с hh.ru b2b-платформы Universal Services Бизнес",
    'business_text38' => "Заседание правительственной комиссии по вопросам развития МСП",
    'business_text39' => "Сооснователь Universal Services Алексей Гидирим принял участие в заседании кабмина по вопросам развития малого и среднего предпринимательства. ",
    'business_text40' => "Самозанятые хотят на работу",
    'business_text41' => "Весной 2020 года, в самый разгар пандемии коронавируса, мы вместе с сервисом Profi.ru обратились в столичную мэрию с просьбой разрешить самозанятым получать пропуска «для рабочих граждан» для осуществления деятельности во время локдауна.",
    'business_text42' => "Памятка для самозанятых и бизнеса",
    'business_text43' => "Universal Services совместно с ФНС и Рострудом подготовил памятку, где эксперты разъяснили основные моменты по сотрудничеству бизнеса с самозанятыми. Документ полезен тем, что описывает существующие для обеих сторон риски, поскольку правоприменительная практика только формируется, и не все компании знают, как грамотно работать с самозанятыми.",
    'business_text44' => "Опрос: половина российских самозанятых тратит весь свой доход на бытовые нужды",
    'business_text45' => "Мы провели исследование и узнали, сколько самозанятых совмещают фриланс с основной работой, кто работает исключительно на себя, кто пришёл во фриланс вынужденно из-за коронакризиса, какие причины, что люди совмещают фриланс с наемным трудом и другое.",
    'business_text46' => "Ролик к 30-летию ФНС",
    'business_text47' => "Поучаствовали в фильме, посвященному юбилею ведомства, рассказали о своем опыте взаимодействия с ФНС и участие в рабочей группе по разработке режима НПД.",
    'business_manynews' => "Больше новостей",
    'business_earn' => "Зарабатывайте",
    'business_inrek' => "на рекомендациях",
    'business_text48' => "Знаете компании, которым мы можем помочь в работе с самозанятыми? Предложите им сотрудничество с Universal Services за вознаграждение.",
    'business_morevebinars' => "Больше вебинаров",
    'business_letstalk' => "Давайте поговорим",
    'business_text49' => "Мы подробнее расскажем о возможностях платформы и ответим на вопросы",
    'business_text50' => "Сколько у вас самозанятых?",
    'business_footer' => "© 2021 Universal Services",
    'business_aboutus' => "О нас",
    'business_contact' => "Контакты",
    'business_text50' => "HR-лидогенерация",
    'business_tothetop' => "Наверх",
    'business_text51' => " Информация, размещенная на настоящей странице, не является публичной офертой,
     как она определена в Гражданском кодексе Российской Федерации",
    // business blade  ended

    // components faq blade start
    'comfaq_ownquestion' => "Частые вопросы",
    'comfaq_text1' => "Сколько откликов я получу?",
    'comfaq_text2' => "Обязательно ли выбирать исполнителя?", 
    'comfaq_text3' => "Какую цену установить?",
    'comfaq_text4' => "Как оплачивать услуги исполнителя?",
    'comfaq_text5' => "Как выбрать надежного исполнителя?",
    'comfaq_text6' => "Как не выбрать исполнителем мошенника?",
    //components faq blade ended

    // footer blade start
    'footer_how' => "Как",
    'footer_become' => "стать",
    'footer_performer' => "исполнителем",
    'footer_ownquestion' => "Частые вопросы",
    'footer_contact' => "Контакты",
    'footer_costumersreviews' => "Отзывы заказчиков",
    'footer_text' => "Служба поддержки",
    'footer_foot' => "  © 2021 Universal services (users.uz) ·",
    'footer_text1' => "Правила сервиса",
    'footer_text2' => "заданий уже создано",
    'footer_text3' => "в этих категориях",
    // footer blade ended

    // roadmap blade start
    'roadmap_describeatask' => "Опишите задание",
    'roadmap_text' => "Мы оповестим о нём подходящих исполнителей.",
    'roadmap_text1' => "Получите отклики",
    'roadmap_text2' => "Заинтересованные исполнители предложат свои услуги.",
    'roadmap_text3' => "Выберите исполнителя",
    'roadmap_text4' => "Обращайте внимание на проверенных исполнителей.",
    // roadmap blade ended

    // contacts blade start 
    'contact_title' => "Контакты",
    'contact_text' => "Наша служба поддержки работает каждый день.
     Ответим на любые вопросы и пожелания в чате.",
    'contact_text1' => "Написать в поддержку",
    'contact_text2' => "Для СМИ и PR-служб",
    'contact_text3' => "Даём комментарии и пишем статьи про IT. Хотите написать про Universal Services?",
    'contact_text4' => "Для партнёров",
    'contact_text5' => "Запускаем проекты, которые делают жизнь в городе лучше. Есть идеи?",
    'contact_text6' => "Для контрагентов",
    'contact_text7' => "Начать сотрудничество или связаться с отделом маркетинга",
    'contact_text8' => "Для соискателей",
    'contact_text9' => "Ищем людей, которые хотят работать над большим IT-проектом",
    'contact_text10' => "Посмотреть вакансии",
    'contact_text11' => "Реквизиты",
    'contact_text12' => " Общество с ограниченной ответственностью «Киберлогистик»

    Адрес для корреспонденции, направления жалоб и предложений:
    119021, Россия, г. Москва, а/я 21

    Юридический адрес:
    121205, Россия, г. Москва, Территория Инновационного Центра «Сколково», улица Нобеля 7, офис 47

    ИНН 7730194136
    КПП 773101001
    ОГРН 5157746302434",
    // contact blade ended

    // faq-ans blade start
    'faq-ans_text' => "Перейти на сайт Universal Services",
    'faq-ans_text1' => "Ответы на частые вопросы и рекомендации от Universal Services",
    'faq-ans_allcollection' => "Все коллекции",
    'faq-ans_allquestions' => "Общие вопросы",
    // faq-ans blade ended

    // faq faq blade start
    'faq_text' => "Перейти на сайт Universal Services",
    'faq_text1' => "Ответы на частые вопросы и рекомендации от Universal Services",
    'faq_text2' => "Мы используем Intercom",
    //faq faq blade ended 

];